<div class='ui container padded1em-top'>
    <div class='ui segment'>
        ร้าน Wachira Gem&Jewelry เป็นศูนย์รวม อัญมณี พลอย นานาชนิด จากตลาดพลอยจันทบุรี ซึ่งเป็นแหล่งผลิตอัญมณีที่ใหญ่ที่สุดในประเทศไทย อาทิเช่น บุษราคัม, ทับทิม, ไพลิน, มรกต, เพทาย และอื่นๆอีกมากมาย ทางเรามุ่งหวังที่จะให้ลูกค้าได้ซื้อขายอย่างสะดวกสบาย จึงเปิดช่องทางผ่านเว็บไซต์นี้ขึ้นมา อีกทั้งทางร้านได้ดำเนินธุรกิจเกี่ยวกับพลอยมากว่า 10 ปี เราจึงมั่นใจและกล้ารับประกันในคุณภาพของสินค้าของเราทุกชิ้น
    </div>
    <div class='ui segment'>
        เวลาทำการ
        เปิดบริการสั่งซื้อออนไลน์ / ชำระเงิน ตลอด 24 ชั่วโมง 7 วัน/สัปดาห์<br />
        แต่กำหนดเวลาทำการของเจ้าหน้าที่ผู้ให้บริการ <br />
        วันจันทร์-อาทิตย์ 8.00-20.00 น. <br />
        กรณีเร่งด่วน ลูกค้าสามารถติดต่อผ่านอีเมล์ basic-in-love@hotmail.com ได้ตลอดเวลา

    </div>
</div>
